/* Localizable strings of com.apple.screensaver.byHost preference manifest */

"screensaver.pfm_title" =			"Заставка ByHost";
"screensaver.pfm_description" =			"Настройки заставки ByHost.";
"idleTime.pfm_title" =			"Период бездействия";
"idleTime.pfm_description" =			"Период бездействия в секундах, после которого включается заставка. Установите «0», чтобы выключить эту функцию.";
"mainScreenOnly.pfm_title" =	"Только основной экран";
"mainScreenOnly.pfm_description" =			"Показывать заставку только на основном экране. Эта настройка возможна только на компьютерах с несколькими мониторами.";
"moduleName.pfm_title" =			"Имя модуля";
"moduleName.pfm_description" =			"Имя модуля заставки, выбранное на панели настроек заставки, например, «Порыв».";
"modulePath.pfm_title" =			"Адрес модуля";
"modulePath.pfm_description" =			"Путь к текущему модулю заставки, например, «/Система/Библиотеки/Screen Savers/Flurry.saver».";
"showClock.pfm_title" =			"Показать часы";
"showClock.pfm_description" =			"Показывать часы вместе с заставкой. «true» — показывать часы, «false» — не показывать часы.";
